{
	"DS_BW_title": "Death Sentence, but Worse",
	"DS_BW_blank": "",
	
	"DS_BW_gameplay_header": "---- GAMEPLAY SETTINGS ----",
	"DS_BW_adapt_diff_announcements": "Adapt. Diff. Messages",
	"DS_BW_adapt_diff_announcements_desc": "Whenever adaptive difficulty level is updated, a chat message can notify of this change. It can notify either you and other players who also have DSBW installed, or everybody in the lobby.",
	"DS_BW_adapt_diff_announcements_1": "Disabled",
	"DS_BW_adapt_diff_announcements_2": "DSBW Players",
	"DS_BW_adapt_diff_announcements_3": "Everyone",
	"DS_BW_starting_adapt_diff": "Lowest Adaptive Diff",
	"DS_BW_starting_adapt_diff_desc": "Adaptive difficulty will always be set to this value at the start of an assault, and will never be allowed to go below it.",
	"DS_BW_starting_adapt_diff_1": "0",
	"DS_BW_starting_adapt_diff_2": "1",
	"DS_BW_starting_adapt_diff_3": "2",
	"DS_BW_always_hard_heists": "All heists are hard",
	"DS_BW_always_hard_heists_desc": "Forces all heists to be processed as \"Hard\", skipping the first easy wave during which enemies from lower difficulties recon the area.",
	"DS_BW_tasks_per_min_mul": "Enemy Brain Speed",
	"DS_BW_tasks_per_min_mul_desc": "Multiplies max amount of actions enemies can do per minute. Default amount is already increased by DSBW, and every new adaptive difficulty level increases it even further, making enemies overall faster than in vanilla. You can increase this amount even more, but note that this may significantly affect your frame rate.",
	
	"DS_BW_player_info_header": "---- PEER SETTINGS ----",
	"DS_BW_player_info_desc": "Everything related to other players in your lobby. NOTE: if you are running 'Death Wish +' mod, settings from that mod will take priority.",
	"DS_BW_skills_showcase": "Skills showcase",
	"DS_BW_skills_showcase_desc": "Print in chat perk deck, perk deck completion, and skill points info for each player in your session. Skill points can either be summed up, or distributed across trees/sub-trees. Only you can see these messages. Works both as client and host.",
	"DS_BW_skills_showcase_1": "Disabled",
	"DS_BW_skills_showcase_2": "All skill points",
	"DS_BW_skills_showcase_3": "Points per tree",
	"DS_BW_skills_showcase_4": "Points per sub-tree",
	"DS_BW_hourinfo": "Player playtime",
	"DS_BW_hourinfo_desc": "Print in chat player's PAYDAY 2 playtime if possible. Only you can see these messages. Works both as client and host.",
	"DS_BW_infamy": "Add player infamy",
	"DS_BW_infamy_desc": "Player playtime chat message will include player's infamy level. Does not work if player playtime is disabled."
	
	"DS_BW_endstat_header": "---- GAME COMPLETION SCOREBOARD ----",
	"DS_BW_endstat_header_desc": "Settings for the scoreboard that appears after heist is completed. (Available only if you are the host) NOTE: if you are running 'Death Wish +' mod, settings from that mod will take priority.",
	"DS_BW_endstattoggle": "Enable scoreboard",
	"DS_BW_endstattoggle_desc": "Kill/death ratio of all players will be printed in chat after heist is completed. (Available only if you are the host)",
	"DS_BW_statsmsgpublic": "Public scoreboard",
	"DS_BW_statsmsgpublic_desc": "Scoreboard will be printed as a public message for all players in the lobby to see",
	"DS_BW_endstatSPkills": "Specials killcount",
	"DS_BW_endstatSPkills_desc": "Adds player's special kill count to the scoreboard.",
	"DS_BW_endstatheadshots": "Headshot killcount",
	"DS_BW_endstatheadshots_desc": "Adds player's headshot kill count to the scoreboard.",
	"DS_BW_endstataccuarcy": "Accuracy stat",
	"DS_BW_endstataccuarcy_desc": "Adds player's accuracy stat to the scoreboard."
	
	"DS_BW_misc_header": "---- MISCELLANEOUS OPTIONS ----",
	"DS_BW_enablelobbyname": "Enable custom lobby name",
	"DS_BW_lobbyname_desc": "Automatically renames your lobby to 'Death Sentence, but Worse' if you are playing a contract on Death Sentence diffiuclty. This would let players on Crime.net screen know that you are running this mod.\nShould only(!!!) be disabled if you run other lobby name changing mods.",
	"DS_BW_patch_notes": "Patch notes",
	"DS_BW_patch_notes_desc": "Click this button to open DSBW patch notes in the overlay browser.",
}